<!-- nav_body -->
<div class="col-lg-10 col-md-10 col-sm-10" style="padding-top:10px;margin-top:100px;font-size:40px"> 	
	<div class="row">
		<div class="panel panel-default">
			<div class="panel-heading" style="color: blue;text-align:center">การสอบกลางภาค</div>
			<div class="panel-body" style="font-size:20px">
				
				<ol  style="display:block;margin-left:20px">
					<li>ไม่อนุญาตให้นำหนังสือ เอกสาร และเครื่องคำนวณเข้าห้องสอบ </li>
					<li>เป็นข้อสอบแบบเติมคำ</li>
					<li>สอบวันอังคาร ที่ 29 เดือนกันยายน พ.ศ. 2563 เวลา 9:30 – 12:30 น.</li>
					<li>จำนวนข้อสอบ 35 ข้อ</li>
					<li>เนื้อหาการสอบ บทที่ 1-5</li>
					<li>ให้ทดในกระดาษคำถาม</li>
					<li>ห้ามนำข้อสอบออกจากห้องสอบ และห้ามแยกกระดาษคำตอบจากข้อสอบ</li>
					<li>ให้เขียนกลุ่มที่ ชื่อ-นามสกุล และเลขประจำตัว ในกระดาษคำถามและกระดาษคำตอบ</li>
					<li>ข้อสอบมี 8 หน้า จำนวน 35 ข้อ ให้ทำทุกข้อในกระดาษคำตอบหน้าที่ 8</li>
					<li>เขียนคำตอบให้ชัดเจนด้วยตัวหนังสือที่ใหญ่ อ่านง่าย ตัวอักษรไม่ทับกัน</li>
					<li>คะแนนกลางภาค คิดเป็นร้อยละ 35</li>
					<li>ข้อสอบนี้ มีการประกาศส่วนพรีโปรเซสเซอร์ไดเร็คทีฟไว้สมบูรณ์แล้วแต่ไม่แสดงไว้</li>

					
				</ol>
			</div>

		</div>
	</div>

	

</div>
<!-- /nav_body -->



